export default [
    {
    id : 0,
    title : "호스트 승인까지 얼마나 걸리나요?",
    content : "호스트 신청하시면 메일 인증 절차를 통해 2~3일 정도 소요됩니다."
    },

    {
    id : 1,
    title : "호스트가 되기 위한 조건은 어떻게 되나요?",
    content : "클래스 및 공간대여 관련 증명 서류를 제출하시면 누구나 호스트가 될 수 있습니다."
    },

    {
    id : 2,
    title : "공간대여 장소는 종류 상관 없나요?",
    content : "공간대여 장소는 파티룸, 회의실, 펜션, 골프연습장, 야외/실내운동시설, 문화생활시설로 분류하고 있습니다."
    },

    {
    id : 3,
    title : "호스트 수익은 어떻게 산정되나요?",
    content : "데일리앤링크의 결제 절차 없이 사용자와 바로 결제하기 때문에 수익 산정 기간은 따로 없습니다."
    }
]